# help_text.py

HELP_TEXT = """
Этот бот предназначен для проведения аудитов магазинов. Вот список доступных команд и их описание:

/start - Начать новый аудит.
/stop - Прервать текущий аудит.
/stat - Получить список магазинов, где был проведен аудит.
/help - Получить этот текст помощи.

После ввода команды /start бот попросит вас ввести следующую информацию:
1. Ваше ФИО.
2. Название магазина.
3. Адрес магазина.
4. Фото фасада магазина.

После этого вы сможете продолжить аудит, загрузив фото дефектов, или перейти к счетчикам.
"""
